{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFC"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "[": 36,
      "\\": 37,
      "]": 38,
      "^": 39,
      "_": 40,
      "`": 41,
      "a": 42,
      "b": 43,
      "c": 44,
      "d": 45,
      "e": 46,
      "f": 47,
      "g": 48,
      "h": 49,
      "i": 50,
      "j": 51,
      "k": 52,
      "l": 53,
      "m": 54,
      "n": 55,
      "o": 56,
      "p": 57,
      "q": 58,
      "r": 59,
      "s": 60,
      "t": 61,
      "u": 62,
      "v": 63,
      "w": 64,
      "x": 65,
      "y": 66,
      "z": 67,
      "{": 68,
      "|": 69,
      "}": 70,
      "~": 71,
      "": 72,
      "": 73,
      "": 74,
      "": 75,
      "": 76,
      "": 77,
      "": 78,
      "": 79,
      "": 80,
      "": 81,
      "": 82,
      "": 83,
      "": 84,
      "": 85,
      "": 86,
      "": 87,
      "": 88,
      "": 89,
      "": 90,
      "": 91,
      "": 92,
      "": 93,
      "": 94,
      "": 95,
      "": 96,
      "": 97,
      "": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "¡": 104,
      "¢": 105,
      "£": 106,
      "¤": 107,
      "¥": 108,
      "¦": 109,
      "§": 110,
      "¨": 111,
      "©": 112,
      "ª": 113,
      "«": 114,
      "¬": 115,
      "­": 116,
      "®": 117,
      "¯": 118,
      "°": 119,
      "±": 120,
      "²": 121,
      "³": 122,
      "´": 123,
      "µ": 124,
      "¶": 125,
      "·": 126,
      "¸": 127,
      "¹": 128,
      "º": 129,
      "»": 130,
      "¼": 131,
      "½": 132,
      "¾": 133,
      "¿": 134,
      "×": 135,
      "ß": 136,
      "à": 137,
      "á": 138,
      "â": 139,
      "ã": 140,
      "ä": 141,
      "å": 142,
      "æ": 143,
      "ç": 144,
      "è": 145,
      "é": 146,
      "ê": 147,
      "ë": 148,
      "ì": 149,
      "í": 150,
      "î": 151,
      "ï": 152,
      "ð": 153,
      "ñ": 154,
      "ò": 155,
      "ó": 156,
      "ô": 157,
      "õ": 158,
      "ö": 159,
      "÷": 160,
      "ø": 161,
      "ù": 162,
      "ú": 163,
      "û": 164,
      "ü": 165,
      "ý": 166,
      "þ": 167,
      "ÿ": 168,
      "ā": 169,
      "ă": 170,
      "ą": 171,
      "ć": 172,
      "ĉ": 173,
      "ċ": 174,
      "č": 175,
      "ď": 176,
      "đ": 177,
      "ē": 178,
      "ĕ": 179,
      "ė": 180,
      "ę": 181,
      "ě": 182,
      "ĝ": 183,
      "ğ": 184,
      "ġ": 185,
      "ģ": 186,
      "ħ": 187,
      "ĩ": 188,
      "ī": 189,
      "į": 190,
      "ı": 191,
      "ĵ": 192,
      "ķ": 193,
      "ĸ": 194,
      "ĺ": 195,
      "ļ": 196,
      "ľ": 197,
      "ŀ": 198,
      "ł": 199,
      "ń": 200,
      "ņ": 201,
      "ň": 202,
      "ŋ": 203,
      "ō": 204,
      "ŏ": 205,
      "ő": 206,
      "œ": 207,
      "ŕ": 208,
      "ř": 209,
      "ś": 210,
      "ŝ": 211,
      "ş": 212,
      "š": 213,
      "ţ": 214,
      "ť": 215,
      "ŧ": 216,
      "ũ": 217,
      "ū": 218,
      "ŭ": 219,
      "ů": 220,
      "ű": 221,
      "ų": 222,
      "ŵ": 223,
      "ź": 224,
      "ż": 225,
      "ž": 226,
      "ƒ": 227,
      "ƚ": 228,
      "ơ": 229,
      "ƣ": 230,
      "ư": 231,
      "ƴ": 232,
      "ƶ": 233,
      "ƹ": 234,
      "ƽ": 235,
      "ǎ": 236,
      "ǐ": 237,
      "ǒ": 238,
      "ǔ": 239,
      "ǧ": 240,
      "ǯ": 241,
      "ǰ": 242,
      "ǹ": 243,
      "ǻ": 244,
      "ǽ": 245,
      "ǿ": 246,
      "ȇ": 247,
      "ȏ": 248,
      "ȗ": 249,
      "ș": 250,
      "ț": 251,
      "ȩ": 252,
      "ȫ": 253,
      "ȷ": 254,
      "ȸ": 255,
      "ȹ": 256,
      "ɐ": 257,
      "ɑ": 258,
      "ɔ": 259,
      "ɗ": 260,
      "ə": 261,
      "ɚ": 262,
      "ɛ": 263,
      "ɠ": 264,
      "ɣ": 265,
      "ɨ": 266,
      "ɪ": 267,
      "ɲ": 268,
      "ɳ": 269,
      "ɵ": 270,
      "ɶ": 271,
      "ɷ": 272,
      "ɽ": 273,
      "ɾ": 274,
      "ʀ": 275,
      "ʁ": 276,
      "ʃ": 277,
      "ʊ": 278,
      "ʌ": 279,
      "ʒ": 280,
      "ʡ": 281,
      "ʢ": 282,
      "ʮ": 283,
      "ʰ": 284,
      "ʱ": 285,
      "ʳ": 286,
      "ʴ": 287,
      "ʵ": 288,
      "ʺ": 289,
      "ʻ": 290,
      "ʼ": 291,
      "ʽ": 292,
      "ʾ": 293,
      "ʿ": 294,
      "ˆ": 295,
      "ˇ": 296,
      "ˈ": 297,
      "ː": 298,
      "˗": 299,
      "˘": 300,
      "˙": 301,
      "˚": 302,
      "˛": 303,
      "˜": 304,
      "˝": 305,
      "ˢ": 306,
      "ˮ": 307,
      "˲": 308,
      "˼": 309,
      "˽": 310,
      "˾": 311,
      "́": 312,
      "̃": 313,
      "̆": 314,
      "̇": 315,
      "̍": 316,
      "̐": 317,
      "̤": 318,
      "̥": 319,
      "̨": 320,
      "̱": 321,
      "̳": 322,
      "̶": 323,
      "̸": 324,
      "ͣ": 325,
      "ͨ": 326,
      "ͬ": 327,
      "ͳ": 328,
      "ͷ": 329,
      "ͺ": 330,
      "ͻ": 331,
      "ͼ": 332,
      "΄": 333,
      "ΐ": 334,
      "ά": 335,
      "έ": 336,
      "ή": 337,
      "ί": 338,
      "ΰ": 339,
      "α": 340,
      "β": 341,
      "γ": 342,
      "δ": 343,
      "ε": 344,
      "ζ": 345,
      "η": 346,
      "θ": 347,
      "ι": 348,
      "κ": 349,
      "λ": 350,
      "μ": 351,
      "ν": 352,
      "ξ": 353,
      "ο": 354,
      "π": 355,
      "ρ": 356,
      "ς": 357,
      "σ": 358,
      "τ": 359,
      "υ": 360,
      "φ": 361,
      "χ": 362,
      "ψ": 363,
      "ω": 364,
      "ϊ": 365,
      "ϋ": 366,
      "ό": 367,
      "ύ": 368,
      "ώ": 369,
      "ϣ": 370,
      "ϵ": 371,
      "ϸ": 372,
      "ϻ": 373,
      "а": 374,
      "б": 375,
      "в": 376,
      "г": 377,
      "д": 378,
      "е": 379,
      "ж": 380,
      "з": 381,
      "и": 382,
      "й": 383,
      "к": 384,
      "л": 385,
      "м": 386,
      "н": 387,
      "о": 388,
      "п": 389,
      "р": 390,
      "с": 391,
      "т": 392,
      "у": 393,
      "ф": 394,
      "х": 395,
      "ц": 396,
      "ч": 397,
      "ш": 398,
      "щ": 399,
      "ъ": 400,
      "ы": 401,
      "ь": 402,
      "э": 403,
      "ю": 404,
      "я": 405,
      "ё": 406,
      "ђ": 407,
      "ѓ": 408,
      "є": 409,
      "ѕ": 410,
      "і": 411,
      "ї": 412,
      "ј": 413,
      "љ": 414,
      "њ": 415,
      "ћ": 416,
      "ќ": 417,
      "ў": 418,
      "џ": 419,
      "ѯ": 420,
      "ѷ": 421,
      "ѹ": 422,
      "ґ": 423,
      "ғ": 424,
      "ҙ": 425,
      "қ": 426,
      "ҡ": 427,
      "ң": 428,
      "ҫ": 429,
      "ү": 430,
      "ұ": 431,
      "ҳ": 432,
      "ҵ": 433,
      "һ": 434,
      "ҽ": 435,
      "ә": 436,
      "ӡ": 437,
      "ӣ": 438,
      "ө": 439,
      "ӫ": 440,
      "ӭ": 441,
      "ӱ": 442,
      "ӵ": 443,
      "ӻ": 444,
      "ӿ": 445,
      "ԁ": 446,
      "ԡ": 447,
      "ԥ": 448,
      "ԭ": 449,
      "ա": 450,
      "բ": 451,
      "ժ": 452,
      "լ": 453,
      "խ": 454,
      "ձ": 455,
      "ղ": 456,
      "մ": 457,
      "չ": 458,
      "վ": 459,
      "֪": 460,
      "ֲ": 461,
      "ַ": 462,
      "ָ": 463,
      "ֹ": 464,
      "ֽ": 465,
      "־": 466,
      "ֿ": 467,
      "א": 468,
      "ב": 469,
      "ג": 470,
      "ד": 471,
      "ה": 472,
      "ו": 473,
      "ז": 474,
      "ח": 475,
      "ט": 476,
      "י": 477,
      "ך": 478,
      "כ": 479,
      "ל": 480,
      "ם": 481,
      "מ": 482,
      "ן": 483,
      "נ": 484,
      "ס": 485,
      "ע": 486,
      "ף": 487,
      "פ": 488,
      "צ": 489,
      "ק": 490,
      "ר": 491,
      "ש": 492,
      "ת": 493,
      "׬": 494,
      "׵": 495,
      "׼": 496,
      "،": 497,
      "؛": 498,
      "؟": 499,
      "ء": 500,
      "آ": 501,
      "أ": 502,
      "ؤ": 503,
      "إ": 504,
      "ئ": 505,
      "ا": 506,
      "ب": 507,
      "ة": 508,
      "ت": 509,
      "ث": 510,
      "ج": 511,
      "ح": 512,
      "خ": 513,
      "د": 514,
      "ذ": 515,
      "ر": 516,
      "ز": 517,
      "س": 518,
      "ش": 519,
      "ص": 520,
      "ض": 521,
      "ط": 522,
      "ظ": 523,
      "ع": 524,
      "غ": 525,
      "ـ": 526,
      "ف": 527,
      "ق": 528,
      "ك": 529,
      "ل": 530,
      "م": 531,
      "ن": 532,
      "ه": 533,
      "و": 534,
      "ى": 535,
      "ي": 536,
      "ً": 537,
      "َ": 538,
      "ُ": 539,
      "ِ": 540,
      "ّ": 541,
      "ْ": 542,
      "ٔ": 543,
      "٭": 544,
      "ٷ": 545,
      "پ": 546,
      "چ": 547,
      "ژ": 548,
      "ک": 549,
      "گ": 550,
      "ڱ": 551,
      "ڶ": 552,
      "ں": 553,
      "ھ": 554,
      "ہ": 555,
      "ی": 556,
      "ے": 557,
      "ۡ": 558,
      "ۣ": 559,
      "۰": 560,
      "۱": 561,
      "۲": 562,
      "۳": 563,
      "۴": 564,
      "۵": 565,
      "۶": 566,
      "۸": 567,
      "۹": 568,
      "ۺ": 569,
      "ۿ": 570,
      "ܡ": 571,
      "ܲ": 572,
      "ܵ": 573,
      "ݵ": 574,
      "ݸ": 575,
      "޺": 576,
      "߲": 577,
      "ߵ": 578,
      "߶": 579,
      "߷": 580,
      "߹": 581,
      "߻": 582,
      "ࠬ": 583,
      "ं": 584,
      "अ": 585,
      "आ": 586,
      "क": 587,
      "ग": 588,
      "छ": 589,
      "ज": 590,
      "ट": 591,
      "ण": 592,
      "त": 593,
      "थ": 594,
      "द": 595,
      "न": 596,
      "प": 597,
      "ब": 598,
      "म": 599,
      "य": 600,
      "र": 601,
      "ल": 602,
      "स": 603,
      "ह": 604,
      "ा": 605,
      "ि": 606,
      "ी": 607,
      "ू": 608,
      "ृ": 609,
      "े": 610,
      "ै": 611,
      "ो": 612,
      "्": 613,
      "ॐ": 614,
      "०": 615,
      "२": 616,
      "४": 617,
      "५": 618,
      "ঁ": 619,
      "আ": 620,
      "ক": 621,
      "দ": 622,
      "ম": 623,
      "য": 624,
      "র": 625,
      "ল": 626,
      "স": 627,
      "া": 628,
      "ু": 629,
      "ে": 630,
      "্": 631,
      "୦": 632,
      "୧": 633,
      "୨": 634,
      "୫": 635,
      "୯": 636,
      "ಐ": 637,
      "ಯ": 638,
      "ರ": 639,
      "ವ": 640,
      "ಶ": 641,
      "ಾ": 642,
      "ೈ": 643,
      "್": 644,
      "೦": 645,
      "೧": 646,
      "೨": 647,
      "೪": 648,
      "೫": 649,
      "೭": 650,
      "೯": 651,
      "ം": 652,
      "മ": 653,
      "യ": 654,
      "ല": 655,
      "ള": 656,
      "ാ": 657,
      "ൺ": 658,
      "ก": 659,
      "ข": 660,
      "ค": 661,
      "ง": 662,
      "จ": 663,
      "ฉ": 664,
      "ช": 665,
      "ซ": 666,
      "ญ": 667,
      "ฏ": 668,
      "ณ": 669,
      "ด": 670,
      "ต": 671,
      "ถ": 672,
      "ท": 673,
      "ธ": 674,
      "น": 675,
      "บ": 676,
      "ป": 677,
      "ผ": 678,
      "ฝ": 679,
      "พ": 680,
      "ฟ": 681,
      "ภ": 682,
      "ม": 683,
      "ย": 684,
      "ร": 685,
      "ล": 686,
      "ว": 687,
      "ศ": 688,
      "ษ": 689,
      "ส": 690,
      "ห": 691,
      "อ": 692,
      "ะ": 693,
      "ั": 694,
      "า": 695,
      "ำ": 696,
      "ิ": 697,
      "ี": 698,
      "ึ": 699,
      "ื": 700,
      "ุ": 701,
      "ู": 702,
      "เ": 703,
      "แ": 704,
      "โ": 705,
      "ใ": 706,
      "ไ": 707,
      "ๆ": 708,
      "็": 709,
      "่": 710,
      "้": 711,
      "๊": 712,
      "์": 713,
      "๑": 714,
      "ྭ": 715,
      "ა": 716,
      "ბ": 717,
      "გ": 718,
      "დ": 719,
      "ე": 720,
      "ვ": 721,
      "თ": 722,
      "ი": 723,
      "კ": 724,
      "ლ": 725,
      "მ": 726,
      "ნ": 727,
      "ო": 728,
      "პ": 729,
      "რ": 730,
      "ს": 731,
      "ტ": 732,
      "უ": 733,
      "ფ": 734,
      "ქ": 735,
      "ღ": 736,
      "შ": 737,
      "ც": 738,
      "ხ": 739,
      "ህ": 740,
      "መ": 741,
      "ም": 742,
      "ረ": 743,
      "ር": 744,
      "ስ": 745,
      "ሻ": 746,
      "ቀ": 747,
      "በ": 748,
      "ተ": 749,
      "ት": 750,
      "ቶ": 751,
      "አ": 752,
      "ኣ": 753,
      "እ": 754,
      "ኦ": 755,
      "ክ": 756,
      "ው": 757,
      "ዓ": 758,
      "የ": 759,
      "ይ": 760,
      "ገ": 761,
      "ጨ": 762,
      "ጽ": 763,
      "፣": 764,
      "ᐃ": 765,
      "ᐅ": 766,
      "ᐊ": 767,
      "ᐱ": 768,
      "ᐳ": 769,
      "ᐸ": 770,
      "ᑉ": 771,
      "ᑎ": 772,
      "ᑏ": 773,
      "ᑐ": 774,
      "ᑕ": 775,
      "ᑖ": 776,
      "ᑦ": 777,
      "ᑭ": 778,
      "ᑯ": 779,
      "ᑲ": 780,
      "ᒃ": 781,
      "ᒋ": 782,
      "ᒐ": 783,
      "ᒥ": 784,
      "ᒧ": 785,
      "ᒪ": 786,
      "ᒻ": 787,
      "ᓂ": 788,
      "ᓃ": 789,
      "ᓄ": 790,
      "ᓇ": 791,
      "ᓐ": 792,
      "ᓕ": 793,
      "ᓗ": 794,
      "ᓘ": 795,
      "ᓚ": 796,
      "ᓪ": 797,
      "ᓯ": 798,
      "ᓴ": 799,
      "ᔪ": 800,
      "ᔭ": 801,
      "ᔮ": 802,
      "ᔾ": 803,
      "ᕆ": 804,
      "ᕈ": 805,
      "ᕋ": 806,
      "ᕌ": 807,
      "ᕐ": 808,
      "ᕕ": 809,
      "ᕗ": 810,
      "ᕙ": 811,
      "ᕝ": 812,
      "ᖁ": 813,
      "ᖃ": 814,
      "ᖅ": 815,
      "ᖏ": 816,
      "ᖑ": 817,
      "ᖓ": 818,
      "ᖕ": 819,
      "ᖢ": 820,
      "ᴰ": 821,
      "ᴹ": 822,
      "ᵉ": 823,
      "ᵐ": 824,
      "ᵓ": 825,
      "ḍ": 826,
      "ḥ": 827,
      "ḫ": 828,
      "ḷ": 829,
      "ṃ": 830,
      "ṇ": 831,
      "ṣ": 832,
      "ṩ": 833,
      "ṭ": 834,
      "ṳ": 835,
      "ạ": 836,
      "ả": 837,
      "ấ": 838,
      "ầ": 839,
      "ẩ": 840,
      "ậ": 841,
      "ắ": 842,
      "ẳ": 843,
      "ẻ": 844,
      "ẽ": 845,
      "ế": 846,
      "ề": 847,
      "ể": 848,
      "ễ": 849,
      "ệ": 850,
      "ỉ": 851,
      "ị": 852,
      "ọ": 853,
      "ỏ": 854,
      "ố": 855,
      "ồ": 856,
      "ổ": 857,
      "ỗ": 858,
      "ộ": 859,
      "ớ": 860,
      "ờ": 861,
      "ở": 862,
      "ợ": 863,
      "ụ": 864,
      "ủ": 865,
      "ứ": 866,
      "ử": 867,
      "ữ": 868,
      "ự": 869,
      "ỳ": 870,
      "ἀ": 871,
      "ἄ": 872,
      "ἰ": 873,
      "ὁ": 874,
      "ὺ": 875,
      "​": 876,
      "‌": 877,
      "‍": 878,
      "‎": 879,
      "‏": 880,
      "‐": 881,
      "‑": 882,
      "‒": 883,
      "–": 884,
      "—": 885,
      "―": 886,
      "‖": 887,
      "‘": 888,
      "’": 889,
      "‚": 890,
      "‛": 891,
      "“": 892,
      "”": 893,
      "„": 894,
      "‟": 895,
      "†": 896,
      "‡": 897,
      "•": 898,
      "‥": 899,
      "…": 900,
      "‧": 901,
      "‬": 902,
      "‭": 903,
      "‰": 904,
      "′": 905,
      "″": 906,
      "‹": 907,
      "›": 908,
      "※": 909,
      "⁄": 910,
      "⁭": 911,
      "⁰": 912,
      "⁴": 913,
      "⁵": 914,
      "⁽": 915,
      "⁾": 916,
      "ⁿ": 917,
      "₂": 918,
      "₤": 919,
      "₩": 920,
      "€": 921,
      "℃": 922,
      "ℓ": 923,
      "№": 924,
      "™": 925,
      "ℤ": 926,
      "⅔": 927,
      "⅛": 928,
      "⅜": 929,
      "⅝": 930,
      "⅞": 931,
      "ⅱ": 932,
      "←": 933,
      "↑": 934,
      "→": 935,
      "↓": 936,
      "↔": 937,
      "↝": 938,
      "⇒": 939,
      "⇗": 940,
      "⇢": 941,
      "∀": 942,
      "∆": 943,
      "∈": 944,
      "∏": 945,
      "∑": 946,
      "−": 947,
      "∗": 948,
      "∙": 949,
      "√": 950,
      "∞": 951,
      "∴": 952,
      "∶": 953,
      "≈": 954,
      "≠": 955,
      "≤": 956,
      "≥": 957,
      "≪": 958,
      "≫": 959,
      "⊕": 960,
      "⋅": 961,
      "⌃": 962,
      "⌘": 963,
      "①": 964,
      "②": 965,
      "③": 966,
      "─": 967,
      "│": 968,
      "╔": 969,
      "╚": 970,
      "╦": 971,
      "╩": 972,
      "░": 973,
      "▒": 974,
      "▓": 975,
      "■": 976,
      "□": 977,
      "▧": 978,
      "▪": 979,
      "▲": 980,
      "▷": 981,
      "▸": 982,
      "►": 983,
      "▼": 984,
      "◆": 985,
      "◇": 986,
      "◊": 987,
      "○": 988,
      "◎": 989,
      "●": 990,
      "◙": 991,
      "◦": 992,
      "☀": 993,
      "★": 994,
      "☆": 995,
      "☎": 996,
      "☑": 997,
      "☼": 998,
      "♀": 999,
      "♕": 1000,
      "♣": 1001,
      "♥": 1002,
      "♦": 1003,
      "♪": 1004,
      "♫": 1005,
      "✓": 1006,
      "✔": 1007,
      "✿": 1008,
      "❋": 1009,
      "➟": 1010,
      "➢": 1011,
      "➲": 1012,
      "⡣": 1013,
      "⣬": 1014,
      "、": 1015,
      "。": 1016,
      "〈": 1017,
      "〉": 1018,
      "《": 1019,
      "》": 1020,
      "「": 1021,
      "」": 1022,
      "『": 1023,
      "』": 1024,
      "【": 1025,
      "】": 1026,
      "〜": 1027,
      "あ": 1028,
      "い": 1029,
      "う": 1030,
      "え": 1031,
      "お": 1032,
      "か": 1033,
      "が": 1034,
      "き": 1035,
      "ぎ": 1036,
      "く": 1037,
      "ぐ": 1038,
      "け": 1039,
      "げ": 1040,
      "こ": 1041,
      "ご": 1042,
      "さ": 1043,
      "ざ": 1044,
      "し": 1045,
      "じ": 1046,
      "す": 1047,
      "ず": 1048,
      "せ": 1049,
      "ぜ": 1050,
      "そ": 1051,
      "ぞ": 1052,
      "た": 1053,
      "だ": 1054,
      "ち": 1055,
      "っ": 1056,
      "つ": 1057,
      "て": 1058,
      "で": 1059,
      "と": 1060,
      "ど": 1061,
      "な": 1062,
      "に": 1063,
      "ぬ": 1064,
      "ね": 1065,
      "の": 1066,
      "は": 1067,
      "ば": 1068,
      "ひ": 1069,
      "び": 1070,
      "ふ": 1071,
      "ぶ": 1072,
      "へ": 1073,
      "べ": 1074,
      "ほ": 1075,
      "ぼ": 1076,
      "ぽ": 1077,
      "ま": 1078,
      "み": 1079,
      "む": 1080,
      "め": 1081,
      "も": 1082,
      "ゃ": 1083,
      "や": 1084,
      "ゆ": 1085,
      "ょ": 1086,
      "よ": 1087,
      "ら": 1088,
      "り": 1089,
      "る": 1090,
      "れ": 1091,
      "ろ": 1092,
      "わ": 1093,
      "を": 1094,
      "ん": 1095,
      "ァ": 1096,
      "ア": 1097,
      "ィ": 1098,
      "イ": 1099,
      "ウ": 1100,
      "エ": 1101,
      "ォ": 1102,
      "オ": 1103,
      "カ": 1104,
      "ガ": 1105,
      "キ": 1106,
      "ギ": 1107,
      "ク": 1108,
      "グ": 1109,
      "ケ": 1110,
      "ゲ": 1111,
      "コ": 1112,
      "ゴ": 1113,
      "サ": 1114,
      "ザ": 1115,
      "シ": 1116,
      "ジ": 1117,
      "ス": 1118,
      "ズ": 1119,
      "セ": 1120,
      "ゼ": 1121,
      "ソ": 1122,
      "ゾ": 1123,
      "タ": 1124,
      "ダ": 1125,
      "チ": 1126,
      "ッ": 1127,
      "ツ": 1128,
      "テ": 1129,
      "デ": 1130,
      "ト": 1131,
      "ド": 1132,
      "ナ": 1133,
      "ニ": 1134,
      "ヌ": 1135,
      "ネ": 1136,
      "ノ": 1137,
      "ハ": 1138,
      "バ": 1139,
      "パ": 1140,
      "ヒ": 1141,
      "ビ": 1142,
      "ピ": 1143,
      "フ": 1144,
      "ブ": 1145,
      "プ": 1146,
      "ヘ": 1147,
      "ベ": 1148,
      "ペ": 1149,
      "ホ": 1150,
      "ボ": 1151,
      "ポ": 1152,
      "マ": 1153,
      "ミ": 1154,
      "ム": 1155,
      "メ": 1156,
      "モ": 1157,
      "ャ": 1158,
      "ヤ": 1159,
      "ュ": 1160,
      "ユ": 1161,
      "ヨ": 1162,
      "ラ": 1163,
      "リ": 1164,
      "ル": 1165,
      "レ": 1166,
      "ロ": 1167,
      "ワ": 1168,
      "ン": 1169,
      "ヴ": 1170,
      "・": 1171,
      "ー": 1172,
      "ㄣ": 1173,
      "ㄤ": 1174,
      "ㄧ": 1175,
      "㣬": 1176,
      "㵼": 1177,
      "一": 1178,
      "七": 1179,
      "万": 1180,
      "丈": 1181,
      "三": 1182,
      "上": 1183,
      "下": 1184,
      "不": 1185,
      "业": 1186,
      "东": 1187,
      "丨": 1188,
      "个": 1189,
      "中": 1190,
      "丸": 1191,
      "丹": 1192,
      "主": 1193,
      "丽": 1194,
      "举": 1195,
      "久": 1196,
      "之": 1197,
      "乌": 1198,
      "乏": 1199,
      "乐": 1200,
      "乗": 1201,
      "九": 1202,
      "习": 1203,
      "书": 1204,
      "了": 1205,
      "予": 1206,
      "事": 1207,
      "二": 1208,
      "云": 1209,
      "五": 1210,
      "井": 1211,
      "亚": 1212,
      "交": 1213,
      "产": 1214,
      "享": 1215,
      "京": 1216,
      "人": 1217,
      "仁": 1218,
      "今": 1219,
      "付": 1220,
      "仙": 1221,
      "代": 1222,
      "们": 1223,
      "件": 1224,
      "份": 1225,
      "伊": 1226,
      "休": 1227,
      "优": 1228,
      "会": 1229,
      "伝": 1230,
      "伴": 1231,
      "伸": 1232,
      "位": 1233,
      "住": 1234,
      "佐": 1235,
      "佑": 1236,
      "体": 1237,
      "余": 1238,
      "作": 1239,
      "佰": 1240,
      "佱": 1241,
      "佳": 1242,
      "依": 1243,
      "価": 1244,
      "便": 1245,
      "俊": 1246,
      "保": 1247,
      "信": 1248,
      "修": 1249,
      "倍": 1250,
      "倒": 1251,
      "値": 1252,
      "偵": 1253,
      "傅": 1254,
      "儀": 1255,
      "儒": 1256,
      "元": 1257,
      "光": 1258,
      "克": 1259,
      "児": 1260,
      "入": 1261,
      "全": 1262,
      "八": 1263,
      "公": 1264,
      "六": 1265,
      "兰": 1266,
      "共": 1267,
      "关": 1268,
      "兵": 1269,
      "其": 1270,
      "内": 1271,
      "円": 1272,
      "册": 1273,
      "冠": 1274,
      "冤": 1275,
      "冲": 1276,
      "凄": 1277,
      "几": 1278,
      "出": 1279,
      "分": 1280,
      "切": 1281,
      "列": 1282,
      "刘": 1283,
      "初": 1284,
      "別": 1285,
      "利": 1286,
      "别": 1287,
      "到": 1288,
      "前": 1289,
      "剥": 1290,
      "力": 1291,
      "功": 1292,
      "加": 1293,
      "势": 1294,
      "動": 1295,
      "勘": 1296,
      "務": 1297,
      "勢": 1298,
      "包": 1299,
      "化": 1300,
      "北": 1301,
      "区": 1302,
      "医": 1303,
      "匿": 1304,
      "十": 1305,
      "千": 1306,
      "升": 1307,
      "华": 1308,
      "卓": 1309,
      "南": 1310,
      "単": 1311,
      "博": 1312,
      "卡": 1313,
      "厂": 1314,
      "原": 1315,
      "去": 1316,
      "参": 1317,
      "友": 1318,
      "収": 1319,
      "取": 1320,
      "受": 1321,
      "叟": 1322,
      "口": 1323,
      "句": 1324,
      "只": 1325,
      "叫": 1326,
      "可": 1327,
      "台": 1328,
      "号": 1329,
      "合": 1330,
      "吊": 1331,
      "名": 1332,
      "向": 1333,
      "吗": 1334,
      "吧": 1335,
      "吴": 1336,
      "吹": 1337,
      "呂": 1338,
      "呆": 1339,
      "告": 1340,
      "周": 1341,
      "味": 1342,
      "呼": 1343,
      "和": 1344,
      "咬": 1345,
      "品": 1346,
      "哈": 1347,
      "唸": 1348,
      "商": 1349,
      "啦": 1350,
      "嗎": 1351,
      "嘉": 1352,
      "嘛": 1353,
      "噌": 1354,
      "器": 1355,
      "四": 1356,
      "回": 1357,
      "団": 1358,
      "囧": 1359,
      "园": 1360,
      "囲": 1361,
      "国": 1362,
      "图": 1363,
      "圆": 1364,
      "圍": 1365,
      "園": 1366,
      "土": 1367,
      "在": 1368,
      "地": 1369,
      "场": 1370,
      "址": 1371,
      "坂": 1372,
      "坐": 1373,
      "坑": 1374,
      "垂": 1375,
      "城": 1376,
      "埵": 1377,
      "堂": 1378,
      "場": 1379,
      "塾": 1380,
      "壊": 1381,
      "士": 1382,
      "壹": 1383,
      "备": 1384,
      "変": 1385,
      "外": 1386,
      "多": 1387,
      "夠": 1388,
      "大": 1389,
      "天": 1390,
      "太": 1391,
      "头": 1392,
      "夷": 1393,
      "奈": 1394,
      "奉": 1395,
      "套": 1396,
      "奥": 1397,
      "女": 1398,
      "奸": 1399,
      "好": 1400,
      "妖": 1401,
      "妻": 1402,
      "姫": 1403,
      "娜": 1404,
      "娱": 1405,
      "媛": 1406,
      "嫁": 1407,
      "嬉": 1408,
      "子": 1409,
      "字": 1410,
      "存": 1411,
      "孟": 1412,
      "学": 1413,
      "學": 1414,
      "宁": 1415,
      "它": 1416,
      "宇": 1417,
      "安": 1418,
      "宋": 1419,
      "官": 1420,
      "定": 1421,
      "宜": 1422,
      "宝": 1423,
      "実": 1424,
      "客": 1425,
      "室": 1426,
      "宫": 1427,
      "宮": 1428,
      "家": 1429,
      "容": 1430,
      "宾": 1431,
      "宿": 1432,
      "寄": 1433,
      "富": 1434,
      "實": 1435,
      "寸": 1436,
      "寺": 1437,
      "対": 1438,
      "寿": 1439,
      "将": 1440,
      "尊": 1441,
      "小": 1442,
      "尔": 1443,
      "尙": 1444,
      "就": 1445,
      "尾": 1446,
      "局": 1447,
      "屄": 1448,
      "屈": 1449,
      "届": 1450,
      "屋": 1451,
      "屑": 1452,
      "山": 1453,
      "岐": 1454,
      "岛": 1455,
      "岡": 1456,
      "岩": 1457,
      "岭": 1458,
      "峪": 1459,
      "島": 1460,
      "崎": 1461,
      "川": 1462,
      "州": 1463,
      "巡": 1464,
      "工": 1465,
      "市": 1466,
      "师": 1467,
      "師": 1468,
      "席": 1469,
      "幌": 1470,
      "干": 1471,
      "平": 1472,
      "年": 1473,
      "幹": 1474,
      "广": 1475,
      "庁": 1476,
      "広": 1477,
      "庄": 1478,
      "庆": 1479,
      "店": 1480,
      "府": 1481,
      "座": 1482,
      "庫": 1483,
      "庭": 1484,
      "康": 1485,
      "庸": 1486,
      "建": 1487,
      "开": 1488,
      "弄": 1489,
      "式": 1490,
      "引": 1491,
      "张": 1492,
      "强": 1493,
      "弾": 1494,
      "当": 1495,
      "形": 1496,
      "役": 1497,
      "征": 1498,
      "後": 1499,
      "得": 1500,
      "御": 1501,
      "復": 1502,
      "徳": 1503,
      "德": 1504,
      "心": 1505,
      "必": 1506,
      "忆": 1507,
      "志": 1508,
      "忙": 1509,
      "応": 1510,
      "念": 1511,
      "忻": 1512,
      "态": 1513,
      "思": 1514,
      "怡": 1515,
      "急": 1516,
      "性": 1517,
      "总": 1518,
      "恢": 1519,
      "息": 1520,
      "悠": 1521,
      "悩": 1522,
      "情": 1523,
      "惯": 1524,
      "想": 1525,
      "愛": 1526,
      "感": 1527,
      "態": 1528,
      "慶": 1529,
      "憶": 1530,
      "成": 1531,
      "我": 1532,
      "戯": 1533,
      "戴": 1534,
      "戸": 1535,
      "所": 1536,
      "扈": 1537,
      "手": 1538,
      "才": 1539,
      "打": 1540,
      "扬": 1541,
      "找": 1542,
      "技": 1543,
      "折": 1544,
      "抜": 1545,
      "抵": 1546,
      "担": 1547,
      "拓": 1548,
      "拼": 1549,
      "持": 1550,
      "指": 1551,
      "挡": 1552,
      "挿": 1553,
      "损": 1554,
      "捷": 1555,
      "授": 1556,
      "排": 1557,
      "探": 1558,
      "推": 1559,
      "掻": 1560,
      "揃": 1561,
      "提": 1562,
      "換": 1563,
      "握": 1564,
      "援": 1565,
      "損": 1566,
      "搗": 1567,
      "搞": 1568,
      "摇": 1569,
      "撮": 1570,
      "操": 1571,
      "支": 1572,
      "放": 1573,
      "政": 1574,
      "故": 1575,
      "敏": 1576,
      "教": 1577,
      "数": 1578,
      "整": 1579,
      "敷": 1580,
      "文": 1581,
      "斎": 1582,
      "斗": 1583,
      "斤": 1584,
      "新": 1585,
      "於": 1586,
      "施": 1587,
      "旅": 1588,
      "旗": 1589,
      "无": 1590,
      "日": 1591,
      "明": 1592,
      "星": 1593,
      "春": 1594,
      "是": 1595,
      "時": 1596,
      "晏": 1597,
      "普": 1598,
      "暂": 1599,
      "更": 1600,
      "書": 1601,
      "最": 1602,
      "月": 1603,
      "有": 1604,
      "朋": 1605,
      "服": 1606,
      "木": 1607,
      "本": 1608,
      "札": 1609,
      "术": 1610,
      "朱": 1611,
      "机": 1612,
      "权": 1613,
      "李": 1614,
      "村": 1615,
      "条": 1616,
      "来": 1617,
      "杨": 1618,
      "東": 1619,
      "松": 1620,
      "板": 1621,
      "林": 1622,
      "枚": 1623,
      "枝": 1624,
      "架": 1625,
      "查": 1626,
      "柳": 1627,
      "柴": 1628,
      "栃": 1629,
      "标": 1630,
      "树": 1631,
      "株": 1632,
      "核": 1633,
      "根": 1634,
      "格": 1635,
      "案": 1636,
      "桓": 1637,
      "桜": 1638,
      "桢": 1639,
      "桥": 1640,
      "梨": 1641,
      "械": 1642,
      "梶": 1643,
      "棋": 1644,
      "森": 1645,
      "楠": 1646,
      "業": 1647,
      "楽": 1648,
      "様": 1649,
      "横": 1650,
      "橋": 1651,
      "檔": 1652,
      "次": 1653,
      "欢": 1654,
      "款": 1655,
      "歌": 1656,
      "止": 1657,
      "正": 1658,
      "步": 1659,
      "武": 1660,
      "歩": 1661,
      "死": 1662,
      "段": 1663,
      "殿": 1664,
      "比": 1665,
      "毛": 1666,
      "氏": 1667,
      "民": 1668,
      "气": 1669,
      "水": 1670,
      "永": 1671,
      "汁": 1672,
      "江": 1673,
      "池": 1674,
      "汤": 1675,
      "沒": 1676,
      "沖": 1677,
      "沢": 1678,
      "河": 1679,
      "油": 1680,
      "治": 1681,
      "況": 1682,
      "泉": 1683,
      "法": 1684,
      "波": 1685,
      "泥": 1686,
      "注": 1687,
      "泽": 1688,
      "洋": 1689,
      "洒": 1690,
      "洗": 1691,
      "洛": 1692,
      "津": 1693,
      "洪": 1694,
      "洱": 1695,
      "洲": 1696,
      "流": 1697,
      "浄": 1698,
      "浅": 1699,
      "浙": 1700,
      "浜": 1701,
      "浦": 1702,
      "海": 1703,
      "涂": 1704,
      "消": 1705,
      "涌": 1706,
      "涨": 1707,
      "深": 1708,
      "淹": 1709,
      "添": 1710,
      "清": 1711,
      "済": 1712,
      "渋": 1713,
      "温": 1714,
      "游": 1715,
      "湖": 1716,
      "満": 1717,
      "溜": 1718,
      "溢": 1719,
      "滑": 1720,
      "滩": 1721,
      "漢": 1722,
      "漫": 1723,
      "灣": 1724,
      "火": 1725,
      "点": 1726,
      "為": 1727,
      "焚": 1728,
      "無": 1729,
      "焼": 1730,
      "照": 1731,
      "煮": 1732,
      "熨": 1733,
      "熱": 1734,
      "爪": 1735,
      "爱": 1736,
      "父": 1737,
      "片": 1738,
      "版": 1739,
      "牌": 1740,
      "牙": 1741,
      "物": 1742,
      "牵": 1743,
      "特": 1744,
      "状": 1745,
      "独": 1746,
      "猫": 1747,
      "献": 1748,
      "率": 1749,
      "玉": 1750,
      "王": 1751,
      "玩": 1752,
      "现": 1753,
      "玲": 1754,
      "珠": 1755,
      "球": 1756,
      "理": 1757,
      "琉": 1758,
      "琢": 1759,
      "琮": 1760,
      "琴": 1761,
      "璐": 1762,
      "甘": 1763,
      "甜": 1764,
      "生": 1765,
      "産": 1766,
      "用": 1767,
      "田": 1768,
      "由": 1769,
      "甲": 1770,
      "申": 1771,
      "电": 1772,
      "甸": 1773,
      "画": 1774,
      "番": 1775,
      "異": 1776,
      "畳": 1777,
      "畿": 1778,
      "痛": 1779,
      "痴": 1780,
      "白": 1781,
      "百": 1782,
      "的": 1783,
      "皇": 1784,
      "皮": 1785,
      "益": 1786,
      "目": 1787,
      "直": 1788,
      "相": 1789,
      "看": 1790,
      "県": 1791,
      "真": 1792,
      "眼": 1793,
      "着": 1794,
      "瞎": 1795,
      "知": 1796,
      "石": 1797,
      "硢": 1798,
      "礼": 1799,
      "社": 1800,
      "祖": 1801,
      "祝": 1802,
      "神": 1803,
      "祭": 1804,
      "禄": 1805,
      "福": 1806,
      "秉": 1807,
      "秋": 1808,
      "种": 1809,
      "科": 1810,
      "稲": 1811,
      "空": 1812,
      "立": 1813,
      "站": 1814,
      "端": 1815,
      "竹": 1816,
      "笑": 1817,
      "第": 1818,
      "签": 1819,
      "简": 1820,
      "算": 1821,
      "管": 1822,
      "箱": 1823,
      "篆": 1824,
      "簡": 1825,
      "米": 1826,
      "类": 1827,
      "粉": 1828,
      "系": 1829,
      "紀": 1830,
      "純": 1831,
      "素": 1832,
      "紧": 1833,
      "細": 1834,
      "終": 1835,
      "経": 1836,
      "給": 1837,
      "網": 1838,
      "線": 1839,
      "編": 1840,
      "縄": 1841,
      "縮": 1842,
      "约": 1843,
      "级": 1844,
      "纪": 1845,
      "纱": 1846,
      "纸": 1847,
      "组": 1848,
      "络": 1849,
      "绞": 1850,
      "绰": 1851,
      "编": 1852,
      "网": 1853,
      "罪": 1854,
      "置": 1855,
      "美": 1856,
      "群": 1857,
      "義": 1858,
      "翁": 1859,
      "習": 1860,
      "翴": 1861,
      "耀": 1862,
      "老": 1863,
      "考": 1864,
      "者": 1865,
      "聊": 1866,
      "肃": 1867,
      "肖": 1868,
      "背": 1869,
      "能": 1870,
      "脱": 1871,
      "腰": 1872,
      "腹": 1873,
      "臂": 1874,
      "自": 1875,
      "致": 1876,
      "舞": 1877,
      "航": 1878,
      "舫": 1879,
      "船": 1880,
      "良": 1881,
      "色": 1882,
      "艳": 1883,
      "节": 1884,
      "花": 1885,
      "苏": 1886,
      "若": 1887,
      "英": 1888,
      "茂": 1889,
      "范": 1890,
      "茅": 1891,
      "茨": 1892,
      "茶": 1893,
      "草": 1894,
      "荐": 1895,
      "荣": 1896,
      "获": 1897,
      "莹": 1898,
      "莽": 1899,
      "菩": 1900,
      "萧": 1901,
      "落": 1902,
      "葉": 1903,
      "蒋": 1904,
      "蒸": 1905,
      "蔓": 1906,
      "蔚": 1907,
      "蔵": 1908,
      "薩": 1909,
      "薬": 1910,
      "藤": 1911,
      "蘇": 1912,
      "虎": 1913,
      "虹": 1914,
      "蝦": 1915,
      "螳": 1916,
      "行": 1917,
      "衣": 1918,
      "表": 1919,
      "衫": 1920,
      "袍": 1921,
      "装": 1922,
      "裕": 1923,
      "製": 1924,
      "西": 1925,
      "覇": 1926,
      "親": 1927,
      "见": 1928,
      "览": 1929,
      "角": 1930,
      "解": 1931,
      "言": 1932,
      "計": 1933,
      "記": 1934,
      "設": 1935,
      "誕": 1936,
      "語": 1937,
      "誠": 1938,
      "護": 1939,
      "计": 1940,
      "记": 1941,
      "许": 1942,
      "设": 1943,
      "访": 1944,
      "证": 1945,
      "试": 1946,
      "诘": 1947,
      "话": 1948,
      "语": 1949,
      "谐": 1950,
      "谷": 1951,
      "豆": 1952,
      "象": 1953,
      "豱": 1954,
      "豸": 1955,
      "負": 1956,
      "財": 1957,
      "貸": 1958,
      "費": 1959,
      "賃": 1960,
      "賢": 1961,
      "贞": 1962,
      "贡": 1963,
      "货": 1964,
      "贱": 1965,
      "贳": 1966,
      "赌": 1967,
      "赛": 1968,
      "赠": 1969,
      "赤": 1970,
      "赵": 1971,
      "赶": 1972,
      "起": 1973,
      "超": 1974,
      "越": 1975,
      "足": 1976,
      "跋": 1977,
      "跨": 1978,
      "路": 1979,
      "車": 1980,
      "軍": 1981,
      "輿": 1982,
      "车": 1983,
      "载": 1984,
      "较": 1985,
      "辑": 1986,
      "辞": 1987,
      "辦": 1988,
      "込": 1989,
      "迅": 1990,
      "过": 1991,
      "迎": 1992,
      "近": 1993,
      "这": 1994,
      "连": 1995,
      "送": 1996,
      "适": 1997,
      "逃": 1998,
      "透": 1999,
      "通": 2000,
      "逸": 2001,
      "遇": 2002,
      "遊": 2003,
      "道": 2004,
      "達": 2005,
      "遠": 2006,
      "遣": 2007,
      "還": 2008,
      "那": 2009,
      "邮": 2010,
      "邱": 2011,
      "郎": 2012,
      "部": 2013,
      "郭": 2014,
      "郷": 2015,
      "都": 2016,
      "鄉": 2017,
      "配": 2018,
      "酒": 2019,
      "醍": 2020,
      "醐": 2021,
      "里": 2022,
      "重": 2023,
      "野": 2024,
      "金": 2025,
      "鍵": 2026,
      "鏡": 2027,
      "钓": 2028,
      "钦": 2029,
      "钧": 2030,
      "钱": 2031,
      "铭": 2032,
      "锋": 2033,
      "锚": 2034,
      "锦": 2035,
      "镜": 2036,
      "長": 2037,
      "門": 2038,
      "開": 2039,
      "間": 2040,
      "関": 2041,
      "閥": 2042,
      "關": 2043,
      "问": 2044,
      "间": 2045,
      "闻": 2046,
      "阅": 2047,
      "阜": 2048,
      "队": 2049,
      "阪": 2050,
      "防": 2051,
      "阳": 2052,
      "阴": 2053,
      "陀": 2054,
      "陆": 2055,
      "陈": 2056,
      "降": 2057,
      "院": 2058,
      "除": 2059,
      "陰": 2060,
      "陳": 2061,
      "陶": 2062,
      "陽": 2063,
      "隆": 2064,
      "際": 2065,
      "雁": 2066,
      "雄": 2067,
      "集": 2068,
      "雑": 2069,
      "雛": 2070,
      "雲": 2071,
      "零": 2072,
      "雷": 2073,
      "青": 2074,
      "静": 2075,
      "面": 2076,
      "音": 2077,
      "韶": 2078,
      "頂": 2079,
      "頃": 2080,
      "顶": 2081,
      "顾": 2082,
      "颖": 2083,
      "题": 2084,
      "風": 2085,
      "风": 2086,
      "飞": 2087,
      "食": 2088,
      "飬": 2089,
      "飼": 2090,
      "飾": 2091,
      "餅": 2092,
      "養": 2093,
      "館": 2094,
      "饭": 2095,
      "饰": 2096,
      "馆": 2097,
      "香": 2098,
      "馬": 2099,
      "駄": 2100,
      "駅": 2101,
      "騜": 2102,
      "魂": 2103,
      "鲁": 2104,
      "鵜": 2105,
      "鸣": 2106,
      "鹺": 2107,
      "麻": 2108,
      "黄": 2109,
      "黛": 2110,
      "齐": 2111,
      "龙": 2112,
      "가": 2113,
      "거": 2114,
      "것": 2115,
      "게": 2116,
      "결": 2117,
      "고": 2118,
      "공": 2119,
      "과": 2120,
      "관": 2121,
      "광": 2122,
      "교": 2123,
      "구": 2124,
      "국": 2125,
      "기": 2126,
      "끼": 2127,
      "나": 2128,
      "남": 2129,
      "년": 2130,
      "노": 2131,
      "는": 2132,
      "니": 2133,
      "다": 2134,
      "대": 2135,
      "던": 2136,
      "도": 2137,
      "둑": 2138,
      "뒤": 2139,
      "드": 2140,
      "든": 2141,
      "떨": 2142,
      "라": 2143,
      "랍": 2144,
      "랑": 2145,
      "런": 2146,
      "렉": 2147,
      "련": 2148,
      "로": 2149,
      "르": 2150,
      "를": 2151,
      "리": 2152,
      "마": 2153,
      "모": 2154,
      "몬": 2155,
      "무": 2156,
      "문": 2157,
      "미": 2158,
      "바": 2159,
      "밝": 2160,
      "배": 2161,
      "밴": 2162,
      "번": 2163,
      "법": 2164,
      "보": 2165,
      "본": 2166,
      "비": 2167,
      "쁜": 2168,
      "사": 2169,
      "상": 2170,
      "서": 2171,
      "선": 2172,
      "세": 2173,
      "소": 2174,
      "스": 2175,
      "시": 2176,
      "아": 2177,
      "안": 2178,
      "알": 2179,
      "어": 2180,
      "없": 2181,
      "에": 2182,
      "여": 2183,
      "역": 2184,
      "영": 2185,
      "올": 2186,
      "우": 2187,
      "위": 2188,
      "을": 2189,
      "음": 2190,
      "의": 2191,
      "이": 2192,
      "임": 2193,
      "입": 2194,
      "자": 2195,
      "장": 2196,
      "전": 2197,
      "제": 2198,
      "져": 2199,
      "지": 2200,
      "진": 2201,
      "짜": 2202,
      "찌": 2203,
      "책": 2204,
      "척": 2205,
      "최": 2206,
      "칫": 2207,
      "코": 2208,
      "콨": 2209,
      "트": 2210,
      "평": 2211,
      "프": 2212,
      "하": 2213,
      "학": 2214,
      "한": 2215,
      "합": 2216,
      "해": 2217,
      "화": 2218,
      "힌": 2219,
      "": 2220,
      "": 2221,
      "": 2222,
      "": 2223,
      "": 2224,
      "": 2225,
      "": 2226,
      "": 2227,
      "": 2228,
      "": 2229,
      "": 2230,
      "": 2231,
      "": 2232,
      "": 2233,
      "": 2234,
      "": 2235,
      "": 2236,
      "": 2237,
      "": 2238,
      "": 2239,
      "": 2240,
      "": 2241,
      "ﬁ": 2242,
      "ﬂ": 2243,
      "ﬄ": 2244,
      "﴾": 2245,
      "﴿": 2246,
      "﷓": 2247,
      "︰": 2248,
      "﹏": 2249,
      "﹝": 2250,
      "﹞": 2251,
      "﻿": 2252,
      "！": 2253,
      "％": 2254,
      "（": 2255,
      "）": 2256,
      "＊": 2257,
      "，": 2258,
      "－": 2259,
      "．": 2260,
      "：": 2261,
      "；": 2262,
      "＝": 2263,
      "？": 2264,
      "＾": 2265,
      "ａ": 2266,
      "ｎ": 2267,
      "ｐ": 2268,
      "ｓ": 2269,
      "､": 2270,
      "ｰ": 2271,
      "￡": 2272,
      "�": 2273,
      "𐌰": 2274,
      "𐌴": 2275,
      "𐌸": 2276,
      "𐌼": 2277,
      "𐌽": 2278,
      "𐍃": 2279,
      "𐍉": 2280,
      "𣿿": 2281,
      "񣬰": 2282,
      "񼰺": 2283,
      "󻯣": 2284,
      "##p": 2285,
      "##o": 2286,
      "##s": 2287,
      "##t": 2288,
      "##i": 2289,
      "##l": 2290,
      "##a": 2291,
      "##n": 2292,
      "##r": 2293,
      "##k": 2294,
      "##u": 2295,
      "##h": 2296,
      "##d": 2297,
      "##v": 2298,
      "##6": 2299,
      "##2": 2300,
      "##3": 2301,
      "##4": 2302,
      "##x": 2303,
      "##w": 2304,
      "##g": 2305,
      "##c": 2306,
      "##m": 2307,
      "##e": 2308,
      "##é": 2309,
      "##í": 2310,
      "##z": 2311,
      "##f": 2312,
      "##b": 2313,
      "##è": 2314,
      "##1": 2315,
      "##y": 2316,
      "##!": 2317,
      "##9": 2318,
      "##8": 2319,
      "##0": 2320,
      "##5": 2321,
      "##q": 2322,
      "##о": 2323,
      "##б": 2324,
      "##т": 2325,
      "##7": 2326,
      "##î": 2327,
      "##ð": 2328,
      "##ì": 2329,
      "##â": 2330,
      "##à": 2331,
      "##ò": 2332,
      "##ü": 2333,
      "##ñ": 2334,
      "##ÿ": 2335,
      "##ö": 2336,
      "##г": 2337,
      "##ر": 2338,
      "##ف": 2339,
      "##ي": 2340,
      "##ن": 2341,
      "##j": 2342,
      "##ó": 2343,
      "##á": 2344,
      "##å": 2345,
      "##ã": 2346,
      "##ï": 2347,
      "##ä": 2348,
      "##.": 2349,
      "##$": 2350,
      "##)": 2351,
      "##{": 2352,
      "##а": 2353,
      "##л": 2354,
      "##у": 2355,
      "##ж": 2356,
      "##д": 2357,
      "##в": 2358,
      "##м": 2359,
      "##š": 2360,
      "##ô": 2361,
      "##р": 2362,
      "##е": 2363,
      "##室": 2364,
      "##_": 2365,
      "##ł": 2366,
      "##ą": 2367,
      "##и": 2368,
      "##手": 2369,
      "##许": 2370,
      "##ş": 2371,
      "##ı": 2372,
      "##ذ": 2373,
      "##ا": 2374,
      "##ب": 2375,
      "##^": 2376,
      "##\"": 2377,
      "##ý": 2378,
      "##-": 2379,
      "##ø": 2380,
      "##с": 2381,
      "##ч": 2382,
      "##к": 2383,
      "##х": 2384,
      "##я": 2385,
      "##н": 2386,
      "##ю": 2387,
      "##س": 2388,
      "##ل": 2389,
      "##م": 2390,
      "##æ": 2391,
      "##º": 2392,
      "##:": 2393,
      "##[": 2394,
      "##\\": 2395,
      "##й": 2396,
      "##?": 2397,
      "##ú": 2398,
      "##]": 2399,
      "##ق": 2400,
      "##د": 2401,
      "##,": 2402,
      "##ê": 2403,
      "##з": 2404,
      "##ц": 2405,
      "##ề": 2406,
      "##ś": 2407,
      "##ć": 2408,
      "##ç": 2409,
      "##ь": 2410,
      "##ы": 2411,
      "##ф": 2412,
      "##č": 2413,
      "##μ": 2414,
      "##™": 2415,
      "##ß": 2416,
      "##ň": 2417,
      "##ë": 2418,
      "##œ": 2419,
      "##п": 2420,
      "##ª": 2421,
      "##ž": 2422,
      "##幌": 2423,
      "##市": 2424,
      "##õ": 2425,
      "##û": 2426,
      "##–": 2427,
      "##ج": 2428,
      "##و": 2429,
      "##щ": 2430,
      "##ţ": 2431,
      "##ă": 2432,
      "###": 2433,
      "##ْ": 2434,
      "##ه": 2435,
      "##ط": 2436,
      "##ع": 2437,
      "##ة": 2438,
      "##ɗ": 2439,
      "##ù": 2440,
      "##ض": 2441,
      "##ε": 2442,
      "##ν": 2443,
      "##ο": 2444,
      "##ύ": 2445,
      "##γ": 2446,
      "##豆": 2447,
      "##ė": 2448,
      "##": 2449,
      "##ί": 2450,
      "##ѓ": 2451,
      "##ћ": 2452,
      "##į": 2453,
      "##ت": 2454,
      "##(": 2455,
      "##ח": 2456,
      "##ו": 2457,
      "##ל": 2458,
      "##»": 2459,
      "##“": 2460,
      "##”": 2461,
      "##ǔ": 2462,
      "##ū": 2463,
      "##ў": 2464,
      "##ъ": 2465,
      "##خ": 2466,
      "##ľ": 2467,
      "##%": 2468,
      "##ё": 2469,
      "##ğ": 2470,
      "##庫": 2471,
      "##県": 2472,
      "##ā": 2473,
      "##ī": 2474,
      "##/": 2475,
      "##ω": 2476,
      "##ő": 2477,
      "##+": 2478,
      "##ấ": 2479,
      "##غ": 2480,
      "##ш": 2481,
      "##'": 2482,
      "##|": 2483,
      "##�": 2484,
      "##˾": 2485,
      "##": 2486,
      "##ř": 2487,
      "##δ": 2488,
      "##χ": 2489,
      "##ι": 2490,
      "##&": 2491,
      "##þ": 2492,
      "##ِ": 2493,
      "##َ": 2494,
      "##ك": 2495,
      "##援": 2496,
      "##交": 2497,
      "##‭": 2498,
      "##}": 2499,
      "##ę": 2500,
      "##ż": 2501,
      "##ť": 2502,
      "##σ": 2503,
      "##τ": 2504,
      "##υ": 2505,
      "##أ": 2506,
      "##η": 2507,
      "##ρ": 2508,
      "##α": 2509,
      "##ά": 2510,
      "##ं": 2511,
      "##स": 2512,
      "##्": 2513,
      "##क": 2514,
      "##ृ": 2515,
      "##त": 2516,
      "##म": 2517,
      "##ン": 2518,
      "##ラ": 2519,
      "##イ": 2520,
      "##で": 2521,
      "##カ": 2522,
      "##ジ": 2523,
      "##ノ": 2524,
      "##の": 2525,
      "##日": 2526,
      "##本": 2527,
      "##語": 2528,
      "##ต": 2529,
      "##่": 2530,
      "##ห": 2531,
      "##ล": 2532,
      "##า": 2533,
      "##ย": 2534,
      "##ό": 2535,
      "##ů": 2536,
      "##刘": 2537,
      "##静": 2538,
      "##怡": 2539,
      "##ƒ": 2540,
      "##½": 2541,
      "##ĝ": 2542,
      "##ĺ": 2543,
      "##生": 2544,
      "##ς": 2545,
      "##ی": 2546,
      "##³": 2547,
      "##פ": 2548,
      "##ה": 2549,
      "##े": 2550,
      "##प": 2551,
      "##ा": 2552,
      "##ल": 2553,
      "##ђ": 2554,
      "##ќ": 2555,
      "##љ": 2556,
      "##‘": 2557,
      "##*": 2558,
      "##浦": 2559,
      "##由": 2560,
      "##記": 2561,
      "##—": 2562,
      "##ᴹ": 2563,
      "##ᴰ": 2564,
      "##越": 2565,
      "##λ": 2566,
      "##κ": 2567,
      "##洱": 2568,
      "##є": 2569,
      "##年": 2570,
      "##џ": 2571,
      "##đ": 2572,
      "##њ": 2573,
      "##松": 2574,
      "##²": 2575,
      "##~": 2576,
      "##…": 2577,
      "##ﬁ": 2578,
      "##π": 2579,
      "##ώ": 2580,
      "##=": 2581,
      "##ร": 2582,
      "##ิ": 2583,
      "##เ": 2584,
      "##ว": 2585,
      "##ณ": 2586,
      "##ช": 2587,
      "##ง": 2588,
      "##ก": 2589,
      "##ะ": 2590,
      "##ด": 2591,
      "##ู": 2592,
      "##ส": 2593,
      "##ั": 2594,
      "##น": 2595,
      "##®": 2596,
      "##ہ": 2597,
      "##¦": 2598,
      "##ń": 2599,
      "##̇": 2600,
      "##着": 2601,
      "##;": 2602,
      "##`": 2603,
      "##ě": 2604,
      "##ื": 2605,
      "##อ": 2606,
      "##พ": 2607,
      "##ผ": 2608,
      "##ม": 2609,
      "##ใ": 2610,
      "##ค": 2611,
      "##บ": 2612,
      "##א": 2613,
      "##ג": 2614,
      "##ד": 2615,
      "##𐍃": 2616,
      "##𐌰": 2617,
      "##𐌽": 2618,
      "##𐌼": 2619,
      "##𐌴": 2620,
      "##𐍉": 2621,
      "##𐌸": 2622,
      "##戴": 2623,
      "##إ": 2624,
      "##ص": 2625,
      "##ך": 2626,
      "##ش": 2627,
      "##ѕ": 2628,
      "##і": 2629,
      "##µ": 2630,
      "##·": 2631,
      "##ح": 2632,
      "##三": 2633,
      "##名": 2634,
      "##恢": 2635,
      "##復": 2636,
      "##成": 2637,
